{
  "V": {
    "token": 0,
    "symbols": {
      "\u2131": 0,
      "normal-\u03a9": 1,
      "a": 2,
      "z": 3,
      "normal-\u2026": 4,
      "n": 5,
      "x": 6,
      "i": 7,
      "y": 8,
      "T": 9,
      "A": 10,
      "\u2102": 11,
      "\u211d": 12,
      "F": 13,
      "p": 14,
      "d": 15,
      "f": 16,
      "t": 17,
      "e": 18,
      "\u03c0": 19,
      "\u03c9": 20,
      "normal-\u0393": 21,
      "\u03c4": 22,
      "P": 23,
      "italic- and": 24,
      "normal-\u21d4": 25,
      "\u03d5": 26,
      "normal-\u2190": 27,
      "C": 28,
      "normal-\u2192": 29,
      "g": 30,
      "B": 31,
      "X": 32,
      "q": 33,
      "normal-(": 34,
      "normal-|": 35,
      "normal-)": 36,
      "M": 37,
      "K": 38,
      "V": 39,
      "L": 40,
      "m": 41,
      "\u03f5": 42,
      "c": 43,
      "S": 44,
      "v": 45,
      "k": 46,
      "W": 47,
      "s": 48,
      "l": 49,
      "J": 50,
      "\u03b7": 51,
      "o": 52,
      "normal-\u0394": 53,
      "Y": 54,
      "Z": 55,
      "b": 56,
      "H": 57,
      "normal-\u22ef": 58,
      "h": 59,
      "G": 60,
      "normal-\u2032": 61,
      "w": 62,
      "\u03c8": 63,
      "normal-\u2217": 64,
      "j": 65,
      "normal-\u03a6": 66,
      "italic-": 67,
      "normal-&comma;": 68,
      "normal-\u27e8": 69,
      "normal-\u27e9": 70,
      "\u03c3": 71,
      "U": 72,
      "normal-\u2020": 73,
      "normal-.": 74,
      "normal-\u2191": 75,
      "normal-\u2193": 76,
      "\u03bc": 77,
      "normal-\u03a3": 78,
      "\ud835\udca2": 79,
      "\u03b1": 80,
      "\u03b2": 81,
      "r": 82,
      "Q": 83,
      "N": 84,
      "\u03b3": 85,
      "I": 86,
      "\u03b8": 87,
      "R": 88,
      "\u03c1": 89,
      "normal-&lsqb;": 90,
      "normal-:": 91,
      "normal-&rsqb;": 92,
      "\ud835\udcae": 93,
      "\ud835\udca9": 94,
      "\u03be": 95,
      "D": 96,
      "normal-;": 97,
      "ss": 98,
      "u": 99,
      "\u03c7": 100,
      "normal-\u2207": 101,
      "E": 102,
      "collision": 103,
      "normal-k": 104,
      "\u03b4": 105,
      "Vol": 106,
      "\u03bb": 107,
      "tot": 108,
      "eff": 109,
      "schr": 110,
      "\u03b5": 111,
      "\u2032\u2032": 112,
      "op": 113,
      "\ud835\udc0c": 114,
      "\ud835\udc07": 115,
      "\u03c6": 116,
      "normal-\u00b1": 117,
      "normal-\u221e": 118,
      "normal-\u2212": 119,
      "normal-\u2264": 120,
      "\ud835\udc21": 121,
      "normal-\u223d": 122,
      "\u2133": 123,
      "normal-F": 124,
      "O": 125,
      "SO": 126,
      "GL": 127,
      "\ud835\udd24": 128,
      "\ud835\udd29": 129,
      "\ud835\udd30": 130,
      "\ud835\udd2c": 131,
      "\ud835\udd2a": 132,
      "Ad": 133,
      "normal-\u2113": 134,
      "normal-\u22c5": 135,
      "Cov": 136,
      "normal-d": 137,
      "\ud835\udc0f": 138,
      "normal-\u0398": 139,
      "normal-\u25c0": 140,
      "ent": 141,
      "normal-{": 142,
      "normal-}": 143,
      "\u2124": 144,
      "\u2115": 145,
      "normal-\u25a0": 146,
      "\ud835\udd1e": 147,
      "normal-T": 148,
      "normal-\u039b": 149,
      "\u2130": 150,
      "\ud835\udc01": 151,
      "\ud835\udcab": 152,
      "normal-\u2223": 153,
      "normal-m": 154,
      "normal-s": 155,
      "\ud835\udc1e": 156,
      "\u03bd": 157,
      "Path": 158,
      "\u03b6": 159,
      "Vertical": 160,
      "Pic": 161,
      "End": 162,
      "\u211a": 163,
      "NS": 164,
      "normal-\u03a8": 165,
      "SL": 166,
      "LV": 167,
      "normal-c": 168,
      "SV": 169,
      "\ud835\udc00": 170,
      "\ud835\udc22": 171,
      "\ud835\udc23": 172,
      "\ud835\udc24": 173,
      "\ud835\udc02": 174,
      "\ud835\udc03": 175,
      "normal-\u03a0": 176,
      "Re": 177,
      "\u2112": 178,
      "\u03ba": 179,
      "Li": 180,
      "normal-D": 181,
      "normal-B": 182,
      "normal-\u2219": 183,
      "normal-\u27f6": 184,
      "normal-H": 185,
      "normal-K": 186,
      "coker": 187,
      "BGM": 188,
      "Tor": 189,
      "\u210d": 190,
      "MASE": 191,
      "lcm": 192,
      "gcd": 193,
      "normal-C": 194,
      "XeF": 195,
      "Cd": 196,
      "Xe": 197,
      "CdF": 198,
      "Me": 199,
      "SiCN": 200,
      "XeCN": 201,
      "SiF": 202,
      "XeC": 203,
      "normal-o": 204,
      "CH": 205,
      "Cl": 206,
      "BF": 207,
      "\ud835\udd2d": 208,
      "Reg": 209,
      "\ud835\udc10": 210,
      "\ud835\udd23": 211,
      "normal-i": 212,
      "\ud835\udc19": 213,
      "\ud835\udc11": 214,
      "\ud835\udc32": 215,
      "\ud835\udc05": 216,
      "normal-\u22ee": 217,
      "\ud835\udc2e": 218,
      "\ud835\udc2f": 219,
      "def": 220,
      "\u2032\u2032\u2032": 221,
      "normal-\u22f1": 222,
      "\ud835\udc31": 223,
      "ext": 224,
      "or": 225,
      "Tr": 226,
      "Diag": 227,
      "\u2119": 228,
      "int": 229,
      "\ud835\udc17": 230,
      "\ud835\udd3c": 231,
      "\ud835\udc33": 232,
      "\ud835\udc18": 233,
      "tr": 234,
      "\ud835\udc00\ud835\udc01": 235,
      "\ud835\udc08": 236,
      "normal-E": 237,
      "\ud835\udeb5": 238,
      "normal-e": 239,
      "erf": 240,
      "\ud835\udcaf": 241,
      "\ud835\udc9e": 242,
      "\ud835\udc9c": 243,
      "\u212c": 244,
      "\ud835\udcaa": 245,
      "normal-G": 246,
      "Wind": 247,
      "\ud835\udd16": 248,
      "\ud835\udec0": 249,
      "\ud835\udc12": 250,
      "normal-\u2194": 251,
      "\ud835\udc2b": 252,
      "normal-\u2197": 253,
      "Be": 254,
      "Na": 255,
      "Mg": 256,
      "LiBe": 257,
      "BeLi": 258,
      "LiNa": 259,
      "LiMg": 260,
      "BeNa": 261,
      "BeMg": 262,
      "NaLi": 263,
      "NaBe": 264,
      "MgLi": 265,
      "MgBe": 266,
      "NaMg": 267,
      "MgNa": 268,
      "TF": 269,
      "sinc": 270,
      "out": 271,
      "in": 272,
      "dB": 273,
      "iT": 274,
      "L1": 275,
      "normal-L": 276,
      "L2": 277,
      "argmin": 278,
      "normal-\u21cc": 279,
      "normal-R": 280,
      "normal-N": 281,
      "RCl": 282,
      "Official": 283,
      "UK": 284,
      "Unemployment": 285,
      "Rate": 286,
      "All": 287,
      "those": 288,
      "aged": 289,
      "and": 290,
      "over": 291,
      "classed": 292,
      "as": 293,
      "unemployed": 294,
      "employed": 295,
      "normal-\u25bd": 296,
      "normal-\u2214": 297,
      "dL": 298,
      "normal-f": 299,
      "f4": 300,
      "f6": 301,
      "normal-I": 302,
      "Planck": 303,
      "\ud835\udd3d": 304,
      "\u2110": 305,
      "\u211b": 306,
      "\ud835\udc1c": 307,
      "normal-&quest;": 308,
      "if": 309,
      "\u210b": 310,
      "normal-a": 311,
      "normal-b": 312,
      "\ud835\udc26": 313,
      "orb": 314,
      "\ud835\udc09": 315,
      "\ud835\udc0b": 316,
      "spin": 317,
      "BZ": 318,
      "\ud835\udc29": 319,
      "Im": 320,
      "normal-\u25c1": 321,
      "\ud835\udd4b": 322,
      "normal-\u21b6": 323,
      "Vertices": 324,
      "\ud835\udc25": 325,
      "\ud835\udc04": 326,
      "\ud835\udc27": 327,
      "\ud835\udc1a": 328,
      "\ud835\udc1b": 329,
      "normal-j": 330,
      "normal-": 331,
      "normal-\u25b3": 332,
      "normal-u": 333,
      "normal-#": 334,
      "\ud835\udc37\ud835\udc3c": 335,
      "\ud835\udc16": 336,
      "\ud835\udc13": 337,
      "\ud835\udc1d\ud835\udc2c": 338,
      "\ud835\udc2c": 339,
      "\ud835\udc01\ud835\udc02": 340,
      "\ud835\udc00\ud835\udc03": 341,
      "sgn": 342,
      "QSym": 343,
      "span": 344,
      "EXP": 345,
      "NEXP": 346,
      "Arg": 347,
      "th": 348,
      "\ud835\udcac": 349,
      "CI": 350,
      "IMC": 351,
      "IP": 352,
      "ID": 353,
      "ICS": 354,
      "Co": 355,
      "normal-O": 356,
      "CoO": 357,
      "arg": 358,
      "min": 359,
      "\u210c": 360,
      "\ud835\udc9f": 361,
      "normal-\u2265": 362,
      "normal-\u2013": 363,
      "for": 364,
      "\ud835\udd13": 365,
      "Seats": 366,
      "normal-\u266d": 367,
      "max": 368,
      "spt": 369,
      "normal-\u21d2": 370,
      "\ud835\udd40": 371,
      "ns": 372,
      "rate": 373,
      "normal-\u2021": 374,
      "\ud835\udcb1": 375,
      "\ud835\udd38": 376,
      "\ud835\udca6": 377,
      "Ind": 378,
      "dim": 379,
      "PGL": 380,
      "vol": 381,
      "area": 382,
      "resistance": 383,
      "reluctance": 384,
      "normal-r": 385,
      "\ud835\udc31\ud835\udc31": 386,
      "\ud835\udc12\ud835\udc13\ud835\udc05\ud835\udc13": 387,
      "\ud835\udc2c\ud835\udc29\ud835\udc1e\ud835\udc1c\ud835\udc2d\ud835\udc2b\ud835\udc28\ud835\udc20\ud835\udc2b\ud835\udc1a\ud835\udc26": 388,
      "BkO": 389,
      "Bk": 390,
      "\ud835\udcb5": 391,
      "normal-\u22c6": 392,
      "pf": 393,
      "\ud835\udc2a": 394,
      "normal-g": 395,
      "id": 396,
      "\ud835\udc30": 397,
      "normal-\u00d7": 398,
      "normal-M": 399,
      "FS": 400,
      "SF": 401,
      "normal-S": 402,
      "normal-A": 403,
      "KSO": 404,
      "normal-l": 405,
      "NO": 406,
      "SOF": 407,
      "cm": 408,
      "normal-P": 409,
      "standard": 410,
      "litre": 411,
      "minute": 412,
      "Pa": 413,
      "\ud835\udc0d": 414,
      "\ud835\udc0a": 415,
      "\ud835\udeab": 416,
      "normal-\u2298": 417,
      "Hz": 418,
      "Katz": 419,
      "Maxwell": 420,
      "term": 421,
      "ann": 422,
      "soc": 423,
      "Spec": 424,
      "Frac": 425,
      "Is": 426,
      "\ud835\udd07": 427,
      "\ud835\udd44": 428,
      "\ud835\udcb2": 429,
      "NIW": 430,
      "NW": 431,
      "plyr": 432,
      "PTS": 433,
      "FGA": 434,
      "REB": 435,
      "AST": 436,
      "STL": 437,
      "BLK": 438,
      "PF": 439,
      "TO": 440,
      "team": 441,
      "wins": 442,
      "normal-\u2200": 443,
      "\ud835\udc0a\ud835\udc00": 444,
      "\ud835\udc14": 445,
      "ROI": 446,
      "on": 447,
      "off": 448,
      "normal-\u039e": 449,
      "\ud835\udc00\ud835\udc31": 450,
      "\ud835\udc00\ud835\udc29": 451,
      "AB": 452,
      "normal-\u2220": 453,
      "\ud835\udd3b": 454,
      "coth": 455,
      "tanh": 456,
      "csch": 457,
      "sech": 458,
      "sinh": 459,
      "cosh": 460,
      "\ud835\udc20": 461,
      "\ud835\udd31": 462,
      "\ud835\udd32": 463,
      "\ud835\udd33": 464,
      "rot": 465,
      "grad": 466,
      "Hom": 467,
      "Id": 468,
      "normal-\u2135": 469,
      "normal-\u2322": 470,
      "Throughput": 471,
      "RWIN": 472,
      "RTT": 473,
      "normal-\u2227": 474,
      "\ud835\udc13\ud835\udc11": 475,
      "normal-\u2225": 476,
      "axial": 477,
      "radial": 478,
      "Var": 479,
      "Pr": 480,
      "PRESS": 481,
      "change": 482,
      "kinetic": 483,
      "energy": 484,
      "quantized": 485,
      "spacing": 486,
      "of": 487,
      "HO": 488,
      "\ud835\udc1d": 489,
      "total": 490,
      "dip": 491,
      "quad": 492,
      "Tot": 493,
      "Trans": 494,
      "Rot": 495,
      "normal-\u00f7": 496,
      "KL": 497,
      "normal-p": 498,
      "KS": 499,
      "ei": 500,
      "normal-\u25a1": 501,
      "italic-and": 502,
      "normal-\u25c7": 503,
      "kg": 504,
      "\u211c": 505,
      "PV": 506,
      "TP": 507,
      "Potential": 508,
      "electric": 509,
      "distance": 510,
      "Mp": 511,
      "Sp": 512,
      "\ud835\udd25": 513,
      "\ud835\udd2b": 514,
      "seed": 515,
      "normal-\u2208": 516,
      "log": 517,
      "rad": 518,
      "constant": 519,
      "natural": 520,
      "units": 521,
      "stat": 522,
      "syst": 523,
      "\ud835\udd1b": 524,
      "\ud835\udd4a": 525,
      "\ud835\udc2c\ud835\udc22\ud835\udc20\ud835\udc27": 526,
      "normal-V": 527,
      "normal-\u2127": 528,
      "\u03d1": 529,
      "nMe": 530,
      "mC": 531,
      "normal-n": 532,
      "normal-h": 533,
      "normal-\u221a": 534,
      "\ud835\udc3b\ud835\udc52": 535,
      "normal-\\": 536,
      "mol": 537,
      "\u03b9": 538,
      "Si": 539,
      "OH": 540,
      "HOH": 541,
      "cov": 542,
      "\ud835\udc06": 543,
      "comm": 544,
      "diag": 545,
      "normal-\u266f": 546,
      "\u00c2": 547,
      "normal-\u2248": 548,
      "rect": 549,
      "SCL": 550,
      "\ud835\udcb3": 551,
      "\ud835\udcb4": 552,
      "mod": 553
    }
  },
  "U": {
    "token": 1,
    "symbols": {
      "and": 0,
      "eq": 1,
      "plus": 2,
      "times": 3,
      "approx": 4,
      "equivalent": 5,
      "neq": 6,
      "union": 7,
      "intersect": 8,
      "or": 9
    }
  },
  "M": {
    "token": 2,
    "symbols": {
      "V-3": 0,
      "L-2": 1,
      "D-lsqb;&rsqb;": 2,
      "S-3": 3,
      "L-3": 4,
      "D-\u27e9": 5,
      "V-4": 6,
      "L-4": 7,
      "M-4x2": 8,
      "R!": 9,
      "M-3x2": 10,
      "M-3x3": 11,
      "V-5": 12,
      "M-2x2": 13,
      "L-9": 14,
      "M-4x4": 15,
      "M-1x2": 16,
      "S-1": 17,
      "M-4x1": 18,
      "M-1x4": 19,
      "S-2": 20,
      "M-2x3": 21,
      "M-2x1": 22,
      "M-1x1": 23,
      "M-3x4": 24,
      "V-6": 25,
      "M-5x3": 26,
      "L-5": 27,
      "V-10": 28,
      "L-6": 29,
      "V-7": 30,
      "S-4": 31,
      "M-3x1": 32,
      "M-5x2": 33,
      "M-9x9": 34,
      "M-8x8": 35,
      "M-1x3": 36,
      "S-5": 37,
      "D-\u2223": 38,
      "M-7x2": 39,
      "L-7": 40,
      "M-7x7": 41,
      "M-6x6": 42,
      "L-0": 43,
      "M-2x4": 44,
      "M-2x5": 45,
      "M-5x5": 46,
      "M-6x3": 47,
      "S-6": 48,
      "M-4x5": 49,
      "L-8": 50,
      "V-8": 51,
      "M-5x1": 52,
      "M-4x7": 53,
      "M-6x8": 54,
      "V-9": 55
    }
  },
  "O": {
    "token": 3,
    "symbols": {
      "SUB": 0,
      "conditional-set": 1,
      "in": 2,
      "SUP": 3,
      "lt": 4,
      "int": 5,
      "supremum": 6,
      "minus": 7,
      "form-seq": 8,
      "implies": 9,
      "gt": 10,
      "limit": 11,
      "proves": 12,
      "models": 13,
      "divide": 14,
      "therefore": 15,
      "interval(O-O)": 16,
      "fragments": 17,
      "product": 18,
      "factorial": 19,
      "interval(C-C)": 20,
      "leq": 21,
      "root": 22,
      "sum": 23,
      "partialdiff": 24,
      "weierstrass-p": 25,
      "assign": 26,
      "expectation": 27,
      "evaluated-at": 28,
      "ket": 29,
      "quantum-operator-product": 30,
      "plus-or-minus": 31,
      "cases": 32,
      "similar-to": 33,
      "forall": 34,
      "subset": 35,
      "parallel-to": 36,
      "perpendicular-to": 37,
      "direct-sum": 38,
      "binomial": 39,
      "geq": 40,
      "maps-to": 41,
      "rem": 42,
      "continued-fraction": 43,
      "proportional-to": 44,
      "direct-product": 45,
      "tensor-product": 46,
      "setdiff": 47,
      "much-less-than": 48,
      "norm": 49,
      "infimum": 50,
      "much-greater-than": 51,
      "compose": 52,
      "interval(C-O)": 53,
      "top": 54,
      "not": 55,
      "annotated": 56,
      "exists": 57,
      "not-equivalent-to": 58,
      "similar-to-or-equals": 59,
      "kernel": 60,
      "limit-supremum": 61,
      "notin": 62,
      "succeeds-or-equals": 63,
      "precedes-or-equals": 64,
      "contour-integral": 65,
      "inner-product": 66,
      "bottom": 67,
      "bra": 68,
      "limit-from": 69,
      "percent": 70,
      "dimension": 71,
      "right-normal-factor-semidirect-product": 72,
      "contains": 73,
      "double-integral": 74,
      "less-than-or-similar-to": 75,
      "square-image-of-or-equals": 76,
      "minus-or-plus": 77,
      "interval(O-C)": 78,
      "prsubset": 79,
      "succeeds": 80,
      "not-succeeds": 81,
      "iff": 82,
      "superset-of-or-equals": 83,
      "precedes": 84,
      "degree": 85,
      "triple-integral": 86,
      "superset-of": 87
    }
  },
  "N": {
    "token": 4,
    "symbols": {
      "1": 0,
      "2": 1,
      "4": 2,
      "0.": 3,
      "0": 4,
      "7": 5,
      "6000": 6,
      "01": 7,
      "21": 8,
      "02": 9,
      "3": 10,
      "0.6": 11,
      "6": 12,
      "5": 13,
      "10": 14,
      "9": 15,
      "11": 16,
      "30": 17,
      "33": 18,
      "3.": 19,
      "12": 20,
      "012": 21,
      "0.5": 22,
      "1.": 23,
      "0.479": 24,
      "0.524": 25,
      "1.09": 26,
      "90581": 27,
      "17993": 28,
      "29": 29,
      "146": 30,
      "117": 31,
      "589": 32,
      "735": 33,
      "555": 34,
      "2794": 35,
      "1256": 36,
      "6323": 37,
      "5579": 38,
      "28086": 39,
      "89964": 40,
      "618": 41,
      "379": 42,
      "239": 43,
      "5.7828": 44,
      "1.4": 45,
      "0.15": 46,
      "32": 47,
      "27": 48,
      "128": 49,
      "256": 50,
      "81": 51,
      "26": 52,
      "50": 53,
      "56": 54,
      "76": 55,
      "120": 56,
      "25": 57,
      "15": 58,
      "105": 59,
      "8": 60,
      "119": 61,
      "490": 62,
      "2.5": 63,
      "6.7": 64,
      "2.2": 65,
      "0.01": 66,
      "1.023": 67,
      "300": 68,
      "000": 69,
      "10.23": 70,
      "3874": 71,
      "2.998": 72,
      "8.349": 73,
      "60": 74,
      "24": 75,
      "7214": 76,
      "5.307": 77,
      "45850": 78,
      "1400": 79,
      "25200": 80,
      "43": 81,
      "17248000": 82,
      "1213": 83,
      "7207200000": 84,
      "151439": 85,
      "12713500800000": 86,
      "13": 87,
      "225": 88,
      "54": 89,
      "11025": 90,
      "4131": 91,
      "243": 92,
      "175": 93,
      "23": 94,
      "7875": 95,
      "1894": 96,
      "3931875": 97,
      "3293": 98,
      "21896875": 99,
      "2418092": 100,
      "62077640625": 101,
      "0.423": 102,
      "1.22": 103,
      "0.577": 104,
      "2.74819": 105,
      "0.51465": 106,
      "0.73761": 107,
      "0.52119": 108,
      "14": 109,
      ".23": 110,
      "8760": 111,
      "13.6": 112,
      "100000000": 113,
      "13500": 114,
      "12709": 115,
      "18541": 116,
      "500": 117,
      "100": 118,
      "75": 119,
      "0\u2005.": 120,
      "1024": 121,
      "55": 122,
      "61": 123,
      "653": 124,
      "3589": 125,
      "48": 126,
      "16": 127,
      "28.552": 128,
      "27.399": 129,
      "26.246": 130,
      "1.1530": 131,
      "3.55271": 132,
      "16384": 133,
      "20": 134,
      "64": 135,
      "40": 136,
      "255": 137,
      "160": 138,
      "184": 139,
      "161": 140,
      "53": 141,
      "85": 142,
      "22": 143,
      "0\u2009.": 144,
      "1111": 145,
      "1212": 146,
      "2222": 147,
      "2211": 148,
      "1122": 149,
      "101": 150,
      "1000": 151,
      "1.45": 152,
      "340": 153,
      "0.75": 154,
      "36": 155,
      "2.31": 156,
      "24531": 157,
      "2\u2009.": 158,
      ".0": 159,
      "400": 160,
      "180": 161,
      "600": 162,
      "65": 163,
      "96": 164,
      "35": 165,
      "192": 166,
      "407": 167,
      "960": 168,
      "49": 169,
      "320": 170,
      "1.61803": 171,
      "76.66": 172,
      "7.24": 173,
      "34": 174,
      "1093": 175,
      "1111111": 176,
      "80": 177,
      "17": 178,
      "18": 179,
      "28": 180,
      "31": 181,
      "37": 182,
      "38": 183,
      "39": 184,
      "41": 185,
      "42": 186,
      "44": 187,
      "46": 188,
      "47": 189,
      "10.": 190,
      "66": 191,
      "11101": 192,
      "45": 193,
      "93": 194,
      "101101": 195,
      "101111": 196,
      "110000": 197,
      "110001": 198,
      "1100000": 199,
      "1011101": 200,
      "999": 201,
      "1.9": 202,
      "778.3": 203,
      "1.989": 204,
      "1.883": 205,
      "163": 206,
      "70": 207,
      "285509": 208,
      "0.85": 209,
      "0.9": 210,
      "2.1": 211,
      "2.7": 212,
      "0.92": 213,
      "0.57": 214,
      "3282257": 215,
      "200": 216,
      "0.654": 217,
      "810": 218,
      ".10": 219,
      "0.687": 220,
      "0.975": 221,
      "0.025": 222,
      ".320": 223,
      "1.25": 224,
      "52.7": 225,
      "0.97": 226,
      "52": 227,
      "63.83": 228,
      "0.68": 229,
      "802": 230,
      "060": 231,
      "708": 232,
      "253": 233,
      "1.41": 234,
      "539": 235,
      "373": 236,
      "77": 237,
      "1575.42": 238,
      "0.63475": 239,
      "1023": 240,
      "977.5": 241,
      "2.43": 242,
      "0.12": 243,
      "4.05": 244,
      "0.02": 245,
      "3.34": 246,
      "2.45": 247,
      "7.52\u2009.": 248,
      "3.37": 249,
      "2.55": 250,
      "7.48\u2009.": 251,
      ".1": 252,
      ".3": 253,
      ".2": 254,
      ".4": 255,
      "32.2": 256,
      "4.4": 257,
      "4.7": 258,
      "2.3": 259,
      "7.2": 260,
      "15.4": 261,
      "7.1": 262,
      "2.0": 263,
      "0.60": 264,
      "3.1": 265,
      "6.3": 266,
      "0.93": 267,
      "1.0": 268,
      "283": 269,
      "0.9812": 270,
      "0.25.": 271,
      "1.67": 272,
      "1.17": 273,
      "0.2": 274,
      "398": 275,
      "00": 276,
      "4.34": 277,
      "3.68": 278,
      "1.68875": 279,
      "704": 280,
      "3072": 281,
      "11488": 282,
      "38400": 283,
      "62": 284,
      "0.003": 285,
      "324": 286,
      "70.672": 287,
      "135": 288,
      "92.179": 289,
      "111.731": 290,
      "133.238": 291,
      "100.000": 292,
      "2048": 293,
      "2025": 294,
      "19.6": 295,
      "21.5": 296,
      "125": 297,
      "41.1": 298,
      "648": 299,
      "625": 300,
      "62.6": 301,
      "1.5": 302,
      "178": 303,
      "98": 304,
      "245": 305,
      "465": 306,
      "2465": 307,
      "0.25": 308,
      "0.125": 309,
      "2.148": 310,
      "0.878": 311,
      "1.48": 312,
      "0.88": 313,
      "130": 314,
      "250": 315,
      "9.5": 316,
      "288.2": 317,
      "0.971635": 318,
      "0.865": 319,
      "5.9": 320,
      "375": 321,
      "78": 322,
      "0.6151732": 323,
      "0.1": 324,
      "19": 325,
      "0\u2004.": 326,
      "3.2": 327,
      "6.4": 328,
      "4.0": 329,
      "7.5": 330,
      "9.1": 331,
      "3.6": 332,
      "90": 333,
      "4.2": 334,
      "49.185": 335,
      "0.532": 336,
      "3.14": 337,
      "3.142": 338,
      "3.1416": 339,
      "3.15": 340,
      "3.141": 341,
      "10000": 342,
      "298.257": 343,
      "009223": 344,
      "009563": 345,
      "0.693": 346,
      "0.0259": 347,
      "4600": 348,
      "1.7": 349,
      "0.62": 350,
      "2800": 351,
      "912": 352,
      "018": 353,
      "9.807": 354,
      "82.66": 355,
      "0.31": 356,
      "0.1643": 357,
      "0.6745": 358,
      "0.36279": 359,
      "0.5772": 360,
      "1.5382": 361,
      "0.0854": 362,
      "0.1251": 363,
      "0.04": 364,
      "0.06": 365,
      "0.8": 366,
      "0.0519": 367,
      "57": 368,
      "2.3397": 369,
      "0.0362": 370,
      "1.6303": 371,
      "0.0078": 372,
      "0.3489": 373,
      "1.645": 374,
      "1.28": 375,
      "1.375": 376,
      "0.74535599.": 377,
      "0.72973": 378,
      "41.81": 379,
      "0.3819660": 380,
      "0.1102641": 381,
      "2.82787": 382,
      "797.727": 383,
      "0.27": 384,
      "0.03": 385,
      "940": 386,
      "1.27": 387,
      "0.097": 388,
      "0.034": 389,
      "0.102": 390,
      "0.028": 391,
      "0.033": 392,
      "0.090": 393,
      "0.032": 394,
      "0.029": 395,
      "4.5": 396,
      "2.6651441426902251886502972498731": 397,
      "3.5": 398,
      "3.48": 399,
      "1.4826": 400,
      "2.48": 401,
      "2....": 402,
      "2.": 403,
      "1100": 404
    }
  },
  "F": {
    "token": 5,
    "symbols": {
      "ch": 0,
      "abs": 1,
      "normal-\u22c5": 2,
      "normal-\u2192": 3,
      "normal-:": 4,
      "normal-\u21d4": 5,
      "log": 6,
      "max": 7,
      "normal-\u02d9": 8,
      "normal-\u2217": 9,
      "normal-\u2191": 10,
      "normal-\u2193": 11,
      "normal-\u23df": 12,
      "normal-\u00af": 13,
      "exp": 14,
      "sgn": 15,
      "normal-^": 16,
      "tanh": 17,
      "cosh": 18,
      "normal-\u2207": 19,
      "ln": 20,
      "sin": 21,
      "cos": 22,
      "normal-E": 23,
      "Var": 24,
      "tan": 25,
      "normal-\u223d": 26,
      "normal-\u21aa": 27,
      "lcm": 28,
      "gcd": 29,
      "floor": 30,
      "ceiling": 31,
      "det": 32,
      "normal-\u02c7": 33,
      "sinh": 34,
      "coth": 35,
      "normal-~": 36,
      "sec": 37,
      "normal-\u22c6": 38,
      "min": 39,
      "Pr": 40,
      "STACKED": 41,
      "Im": 42,
      "arg": 43,
      "Spec": 44,
      "normal-\u27f6": 45,
      "cot": 46,
      "pmod": 47,
      "trace": 48,
      "str": 49,
      "tr": 50,
      "normal-\\": 51,
      "normal-\u219b": 52,
      "real": 53,
      "normal-\u2190": 54,
      "normal-\u21d2": 55,
      "normal-\u27f5": 56,
      "normal-\u00a8": 57,
      "Sym": 58,
      "normal-\u2194": 59,
      "normal-\u2196": 60,
      "normal-\u23de": 61,
      "normal-\u27fc": 62,
      "\u03b2": 63,
      "maj": 64,
      "cov": 65,
      "Qcoh": 66,
      "Hom": 67,
      "Mod": 68,
      "Funct": 69,
      "Add": 70,
      "rank": 71,
      "normal-\u25c1": 72,
      "normal-\u21b6": 73,
      "arctan": 74,
      "arcosh": 75,
      "csc": 76,
      "f": 77,
      "normal-\u21a0": 78,
      "normal-\u22a8": 79,
      "\ud835\udd3c": 80,
      "C": 81,
      "\u03b1": 82,
      "diam": 83,
      "PerfMatch": 84,
      "pf": 85,
      "normal-d": 86,
      "normal-\u2032": 87,
      "KF": 88,
      "\u2032\u2032": 89,
      "Conv": 90,
      "core": 91,
      "int": 92,
      "relint": 93,
      "dom": 94,
      "rad": 95,
      "corr": 96,
      "normal-\u2219": 97,
      "normal-A": 98,
      "normal-\u21cb": 99,
      "ip": 100,
      "normal-i": 101,
      "normal-\u225c": 102,
      "recc": 103,
      "sign": 104,
      "stdev": 105,
      "s": 106,
      "wr": 107,
      "Tr": 108,
      "normal-\u22a0": 109,
      "Re": 110,
      "polymerization": 111,
      "slowfracture": 112,
      "normal-\u21cc": 113,
      "k": 114,
      "normal-\u27f8": 115,
      "normal-\u27f9": 116,
      "sinc": 117,
      "Ind": 118,
      "imaginary": 119
    }
  },
  "+": {
    "token": 6,
    "symbols": {
      "+": 0
    }
  },
  "C": {
    "token": 7,
    "symbols": {
      "infinity": 0,
      "hbar": 1,
      "emptyset": 2
    }
  },
  "T": {
    "token": 8,
    "symbols": {
      "for all": 0,
      "C": 1,
      "A": 2,
      "B": 3,
      "UB": 4,
      "Hubbard": 5,
      "AIM": 6,
      "bath": 7,
      "mix": 8,
      "loc": 9,
      "imp": 10,
      "if": 11,
      "otherwise": 12,
      "where": 13,
      "tonescript": 14,
      "freqscript": 15,
      "Umklapp-process": 16,
      "photon": 17,
      "grating": 18,
      "surf": 19,
      "morb": 20,
      "morc": 21,
      "ax": 22,
      "al": 23,
      "Align": 24,
      "\u25a1a": 25,
      "yr": 26,
      "pc": 27,
      "g": 28,
      "\u03bcb\u03b2": 29,
      "dx": 30,
      "ns": 31,
      "earth": 32,
      "gps": 33,
      "implies": 34,
      "there is a line": 35,
      "so that for every": 36,
      "dist": 37,
      "diam": 38,
      "is an input": 39,
      "otherwise&comma;": 40,
      "ASUI": 41,
      "ASAI": 42,
      "SAIDI": 43,
      "gap cost": 44,
      "pr": 45,
      "inc": 46,
      "\\Tau": 47,
      "MHz": 48,
      "RCA": 49,
      "Drilling Time(T)": 50,
      "R": 51,
      "exp": 52,
      "Var": 53,
      "copies of": 54,
      "for": 55,
      "copies of 1": 56,
      "ifa": 57,
      "Im": 58,
      "vv": 59,
      "uu": 60,
      "uv": 61,
      "ifk": 62,
      "prime dividing": 63,
      "em": 64,
      "s": 65,
      "d": 66,
      "mas": 67,
      "Energy absorbed at": 68,
      "originating as emission at": 69,
      "Total radiation emitted from": 70,
      "seq": 71,
      "Aligngt": 72,
      "\\alphasymbol": 73,
      "\\deltasymbol": 74,
      "\u03b1\u03b2": 75,
      "and": 76,
      "\u03b1\u03b1": 77,
      "b:air": 78,
      "such that": 79,
      "max": 80,
      "pivot": 81,
      "radius": 82,
      "is the price of a self-financing portfolio at each time": 83,
      "min": 84,
      "&comma; and": 85,
      "nd": 86,
      "Euler": 87,
      "\\sub": 88,
      "E": 89,
      "N": 90,
      "meridian distance": 91,
      "Fl": 92,
      "i.e.": 93,
      "\\R": 94,
      "Semiperimeter": 95,
      "Area": 96,
      "\\Chi": 97,
      "dt": 98,
      "\\Zeta": 99,
      "e\u03f5": 100,
      "Poiss": 101,
      "abe": 102,
      "cdf": 103,
      "ade": 104,
      "bcf": 105,
      "tan": 106,
      "j\u03c9\u03bc": 107,
      "j\u03c9": 108,
      "sin": 109,
      "cos": 110,
      "33": 111,
      "15": 112,
      "31": 113,
      "pefsu": 114,
      "number loaves of bread (or jugs of beer)": 115,
      "number of heqats of grain": 116,
      "Maximum stress failure criterion:": 117,
      "Quadratic failure criterion:": 118,
      "Indeterminate": 119,
      "Pr": 120,
      "&comma; if": 121,
      "is the abscissa of": 122,
      "an": 123,
      "fx": 124,
      "fa": 125,
      "out": 126,
      "in": 127,
      "\u03bbh": 128,
      "\u03bbz": 129,
      "t\u2208": 130,
      "Re": 131,
      "at": 132,
      "on": 133,
      "is an interval": 134,
      "is continuous&comma;": 135,
      "as": 136,
      "base": 137,
      "(equivalent forms)": 138,
      "lam": 139,
      "for almost every": 140,
      "du": 141,
      "udu": 142,
      "\u03b4\u03c9": 143,
      "PCSA": 144,
      "muscle volume": 145,
      "fiber length": 146,
      "muscle mass": 147,
      "Total force": 148,
      "Specific tension": 149,
      "Muscle force": 150,
      "Maximize": 151,
      "with respect to": 152,
      "subject to": 153,
      "data": 154,
      "model": 155,
      "V": 156,
      "H": 157,
      "reconstruction": 158,
      "symbolx": 159,
      "product": 160,
      "auxiliary": 161,
      "prod": 162,
      "aux": 163,
      "pq": 164,
      "rs": 165,
      "qp": 166,
      "sr": 167,
      "aa": 168,
      "bb": 169,
      "ab": 170,
      "var": 171,
      "is bounded&comma; 1-Lipschitz and has": 172,
      "ba": 173,
      "cd": 174,
      "dc": 175,
      "or": 176,
      "CGHS": 177,
      "RST": 178,
      "admissible": 179,
      "exists a.s.": 180,
      "Constant": 181,
      "jk": 182,
      "cf": 183,
      "total": 184,
      "cost": 185,
      "mortgage": 186,
      "real": 187,
      "rebate": 188,
      "companyfunding": 189,
      "current": 190,
      "fuel": 191,
      "price": 192,
      "gal": 193,
      "avg": 194,
      "weekly": 195,
      "cons": 196,
      "week": 197,
      "insurance": 198,
      "Efficiency of Conversion for ingested food(ECI)": 199,
      "Food Calories": 200,
      "Net Production(Calories)": 201,
      "corresponds to": 202,
      "generalformula": 203,
      "truckloads": 204,
      "nec": 205,
      "intake": 206,
      "calories": 207,
      "trans": 208,
      "capacity": 209,
      "truckload": 210,
      "emissions": 211,
      "scalar": 212,
      "distance": 213,
      "miles": 214,
      "mcalories": 215,
      "city": 216,
      "veg": 217,
      "kcalories": 218,
      "CO2 emitted": 219,
      "meat": 220,
      "fac": 221,
      "decrease": 222,
      "space": 223,
      "units": 224,
      "unit": 225,
      "num": 226,
      "users": 227,
      "individual": 228,
      "rent": 229,
      "stocked": 230,
      "ratio": 231,
      "of": 232,
      "indv": 233,
      "rentspace": 234,
      "consumed": 235,
      "waste": 236,
      "using": 237,
      "com": 238,
      "lib": 239,
      "to": 240,
      "coll": 241,
      "numusers": 242,
      "consump": 243,
      "antilog": 244,
      "UL": 245,
      "c": 246,
      "U": 247,
      "span": 248,
      "Aff": 249,
      "ds": 250,
      "Phase 1": 251,
      "from figure": 252,
      "Phase2": 253,
      "Real wages": 254,
      "Constant institutional wages (CIW)": 255,
      "Phase3": 256,
      "MP": 257,
      "CIW": 258,
      "fora": 259,
      "symbola": 260,
      "symbol": 261,
      "source": 262,
      "ks": 263,
      "sgn": 264,
      "lcm": 265,
      "eff": 266,
      "JC": 267,
      "cavity term": 268,
      "atomic term": 269,
      "interaction term": 270,
      "ph": 271,
      "symbol\u03b1": 272,
      "ymbol\u03b8": 273,
      "symbol\u03b8": 274,
      "year 1": 275,
      "year 2": 276,
      "year n": 277,
      "by": 278,
      "if target(h) = source(g)": 279,
      "ty": 280,
      "0\u0306": 281,
      "reliability": 282,
      "time": 283,
      "aq": 284,
      "&comma; etc.": 285,
      "M": 286,
      "m": 287,
      "for all but finitely many primes.": 288,
      "else": 289,
      "xk": 290,
      "i\u03bd": 291,
      "dk": 292,
      "int": 293,
      "ion": 294,
      "neutral": 295,
      "ad": 296,
      "cents": 297,
      "prob": 298,
      "ei": 299,
      "mech": 300,
      "maxh": 301,
      "\u03c0p": 302,
      "with": 303,
      "Beta": 304,
      "qx": 305,
      "ix": 306,
      "symbol\u03bc": 307,
      "symbol\u03c3": 308,
      "symbol\u03c8": 309,
      "dp": 310,
      "td": 311,
      "dq": 312,
      "pandq": 313,
      "Component test coverage": 314,
      "of components tested": 315,
      "Total": 316,
      "of components": 317,
      "PCBA shorts test coverage": 318,
      "of accessible nodes": 319,
      "of PCBA nodes": 320,
      "dts": 321,
      "Some initial guess": 322,
      "assuming": 323,
      "0x01": 324,
      "0x02": 325,
      "right angles": 326,
      "Spec": 327,
      "Minimize": 328,
      "subject to:": 329,
      "minimize": 330,
      "(women with at least": 331,
      "children ever borne)": 332,
      "children ever born)": 333,
      "Map": 334,
      "Z": 335,
      "poles": 336,
      "Res": 337,
      "i\u03c9": 338,
      "flat": 339,
      "x": 340,
      "o": 341,
      "ifr": 342,
      "\\Epsilon": 343,
      "code": 344,
      "r": 345,
      "J": 346,
      "K": 347,
      "e": 348,
      "u": 349,
      "Da": 350,
      "TPW": 351,
      "b": 352,
      "par": 353,
      "jm": 354,
      "2\u0306": 355,
      "tpl": 356,
      "ritorno": 357,
      "avanzo": 358,
      "red": 359,
      "green": 360,
      "blue": 361,
      "is a (simple) path": 362,
      "Flow Rate of N2 at the same pressure": 363,
      "Specific Gravity": 364,
      "note": 365,
      "thesamepropertiesleadto": 366,
      "walli": 367,
      "roduct": 368,
      "wallisproduct": 369,
      "whichexpresses": 370,
      "math": 371,
      "Real option value": 372,
      "average": 373,
      "operating profit": 374,
      "launch costs": 375,
      "MI": 376,
      "PNP": 377,
      "mtpl": 378,
      "Observed": 379,
      "Intrinsic": 380,
      "Dom": 381,
      "End": 382,
      "DC": 383,
      "discharge": 384,
      "i": 385,
      "loss": 386,
      "loaded": 387,
      "charge": 388,
      "since": 389,
      "th": 390,
      "MSE": 391,
      "MLE": 392,
      "MM": 393,
      "UMVUE": 394,
      "noncentral": 395,
      "st": 396,
      "hh": 397,
      "&comma;n": 398,
      "andb": 399,
      ".": 400,
      "is assumed.": 401,
      "mol": 402,
      "\u03c3u": 403,
      "i\u03c6": 404,
      "p&quest;": 405,
      "1": 406,
      "F": 407,
      "2": 408,
      "f": 409,
      "a": 410,
      "sh": 411,
      "for odd": 412,
      "for even": 413,
      "simply supported": 414,
      "clamped": 415,
      "Gumbel": 416,
      "EV": 417,
      "Frechet": 418,
      "eV": 419,
      "cosech": 420,
      "T": 421,
      "P1&comma;2": 422,
      "1&comma;2": 423,
      "1&comma;2&comma;e": 424,
      "e1&comma;e2": 425,
      "D": 426,
      "p": 427,
      "mod": 428,
      "(negative quantity)": 429,
      "(positive quantity)": 430,
      "Tr": 431,
      "\u2019s": 432,
      "Q": 433,
      "wt": 434,
      "barn": 435,
      "Value\u2004of\u2004an\u2004MLA\u2004vote": 436,
      "Total population of the state": 437,
      "Total number of elected members": 438,
      "Value\u2004of\u2004an\u2004MP\u2004vote": 439,
      "The sum of vote value of elected members of all the Legislative Assemblies": 440,
      "The sum of elected members of both the houses of Parliament": 441,
      "SSMD": 442,
      "SSMD*": 443,
      "has finite index in both": 444,
      "atm": 445,
      "LSND": 446,
      "h": 447,
      "GeV": 448,
      "symbol\u03b7": 449,
      "symbol\u03c7": 450,
      "\\timessymbol": 451,
      "Aperture": 452,
      "\u03c0w": 453,
      "\u03c0s": 454,
      "n\u03c0": 455,
      "wins": 456
    }
  },
  "W": {
    "token": 9,
    "symbols": {
      "": 0
    }
  },
  "E": {
    "token": 10,
    "symbols": {
      "": 0
    }
  },
  "-": {
    "token": 11,
    "symbols": {
      "p": 0,
      "d": 1,
      "q": 2,
      "t": 3,
      "n": 4,
      "j": 5,
      "h": 6,
      "c": 7,
      "m": 8,
      "k": 9,
      "z": 10,
      "g": 11,
      "b": 12,
      "a": 13,
      "x": 14,
      "e": 15,
      "\u03b3": 16,
      "i": 17,
      "\u03bb": 18,
      "\u03c3": 19,
      "r": 20,
      "y": 21,
      "\u03b8": 22,
      "\u03c0": 23,
      "v": 24,
      "\u03d5": 25,
      "u": 26,
      "l": 27,
      "f": 28,
      "lcm": 29,
      "xef": 30,
      "cd": 31,
      "\u03b1": 32,
      "\u03b2": 33,
      "\u03c6": 34,
      "\u03c8": 35,
      "\u03bd": 36,
      "\u03bc": 37,
      "": 38,
      "s": 39,
      "\u03c4": 40,
      "\u2113": 41,
      "w": 42,
      "\u25bd": 43,
      "davis": 44,
      "\u221e": 45,
      "\u03b4": 46,
      "\u03f5": 47,
      "o": 48,
      "\u03be": 49,
      "\u03b7": 50,
      "\u03b6": 51,
      "\u03b5": 52,
      "\u03c1": 53,
      "erf": 54,
      "\u03c9": 55,
      "&quest;": 56
    }
  }
}